<?php
//Навигация
$locale['001'] = "Главная";
$locale['002'] = "Поиск";
$locale['003'] = "Регистрация";
$locale['004'] = "Контакты";
// Таблица серверов
$locale['010'] = "Имя сервера";
$locale['011'] = "Адрес";
$locale['012'] = "Карта";
$locale['013'] = "Игроки";
$locale['014'] = "Протокол";
$locale['015'] = "Страна";
$locale['016'] = "Голоса";
$locale['017'] = "В базе данных нет серверов";
$locale['018'] = "<font color='#EFCF3B'><b>V.I.P<b></font>";
$locale['019'] = "<font color='#00ff00'><b>ON<b></font>";
$locale['020'] = "<font color='red'><b>OFF<b></font>";
$locale['021'] = "Статус";
$locale['022'] = "Все сервера";
$locale['023'] = "Страница _PAGE_ из _PAGES_";
$locale['024'] = "Фильтр";
$locale['025'] = "(отфильтровано из _MAX_ записей)";
$locale['026'] = "Отображать _MENU_ записей на странице";
$locale['027'] = "Отображено _START_ - _END_ из _TOTAL_";

// Информация о сервере
$locale['030'] = "Скопируйте в консоль, чтобы присоединиться к серверу";
$locale['031'] = "Мини-мониторинг для вашего сайта";